/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "MindNodeQuickLookPlugIn version 1.10, © 2008-2013 IdeasOnCanvas GmbH";
NSHumanReadableCopyright = "© 2008-2013 IdeasOnCanvas GmbH";
